/**
 * Created by balabukha on 13.06.17.
 */

let notes= [
    {
        "id": 1,
        "date": "21.03.2017",
        "note": "Andrey is learning React JS",
        "style": 'red'
    },
    {
        "id": 2,
        "date": "28.03.2017",
        "note": "Andrey Happy birthday to you!! "
    },
    {
        "id": 3,
        "date": "30.04.2017",
        "note": "Жители центральных регионов России не дождутся жаркого лета, рассказал RT ведущий специалист центра погоды «Фобос» Евгений Тишковец. По мнению синоптика, в центральных регионах России «лета уже не будет» "
    },
    {
        "id": 4,
        "date": "03.05.2017",
        "note": "Gordei is learning React JS",
        "style": 'red'
    },
    {
        "id": 5,
        "date": "03.06.2017",
        "note": "Всем привет, и ещё раз всех с прошедшими праздниками. Трудовые будни набирают обороты и вместе с ними растёт информационный голод мучающий нас. Мир разработки переднего конца не дремлет и готовит нам много сюрпризов в наступившем году,"
    },
    {
        "id": 6,
        "date": "28.03.2017",
        "note": "Andrey Happy birthday to you!! "
    },
    {
        "id": 7,
        "date": "30.04.2017",
        "note": "Жители центральных регионов России не дождутся жаркого лета, рассказал RT ведущий специалист центра погоды «Фобос» Евгений Тишковец. По мнению синоптика, в центральных регионах России «лета уже не будет» "
    },
    {
        "id": 8,
        "date": "03.05.2017",
        "note": "Gordei is learning React JS",
        "style": 'red'
    },
    {
        "id": 9,
        "date": "03.06.2017",
        "note": "Всем привет, и ещё раз всех с прошедшими праздниками. Трудовые будни набирают обороты и вместе с ними растёт информационный голод мучающий нас. Мир разработки переднего конца не дремлет и готовит нам много сюрпризов в наступившем году,"
    }
];

export default notes